questions = {
	q1: {
		q: "Какой город является столицей Российской Федерации?",
		a1: "Владивосток",
		a2: "Сочи",
		a3: "Москва",
		a4: "Санкт-Петербург",
		ac: "3"
	},
	q2: {
		q: "В каком городе находится знаменитая Эйфелева башня?",
		a1: "Лондон",
		a2: "Париж",
		a3: "Нью-Йорк",
		a4: "Торонто",
		ac: "2"
	},
	q3: {
		q: "В каком городе находится штаб-квартира компании Microsoft?",
		a1: "Даллас",
		a2: "Вашингтон",
		a3: "Сан-Фрациско",
		a4: "Редмонт",
		ac: "4"
	},
	q4: {
		q: "В каком городе Бразилии ежегодно проходит самый большой карнавал?",
		a1: "Сан-Паулу",
		a2: "Рио-де-Жанейро",
		a3: "Салвадор",
		a4: "Форталеза",
		ac: "2"
	}
}